commands = [
    {
        "action": {"люблю", "любить"},
        "response": "{} любит {}"
    },
    {
        "action": {"целую", "поцеловать", "целовать"},
        "response": "{} поцеловал(а) {}"
    },
    {
        "action": {"секс"},
        "response": "{} занялся(ась) сексом с {}"
    },
    {
        "action": {"обнять", "обнимаю"},
        "response": "{} обнял(а) {}"
    },
    {
        "action": {"погладить"},
        "response": "{} погладил(а) {}"
    },
    {
        "action": {"пнуть"},
        "response": "{} пнул(а) {}"
    },
    {
        "action": {"пожать руку"},
        "response": "{} пожал(а) руку {}"
    },
    {
        "action": {"киберунизить", "киберунизил", "киберунижение"},
        "response": "{} киберунизил(а) {}"
    },
    {
        "action": {"слить", "слит"},
        "response": "{} слил(а) {}"
    },
    {
        "action": {"заскамить", "заскамил", "заскамила", "скам"},
        "response": "{} заскамил(а) {}"
    },
    {
        "action": {"кусь", "укусить", "укушу", "укусила"},
        "response": "{} укусил(а) {}"
    },
    {
        "action": {"накормить", "покормить", "скормить"},
        "response": "{} накормил(а) {}"
    },
    {
        "action": {"уложить спать", "послать спать"},
        "response": "{} уложил(а) спать {}"
    },
    {
        "action": {"уебать", "пиздануть"},
        "response": "{} пизданул(а) {}"
    },
    {
        "action": {"обидеться"},
        "response": "{} обиделся(ась) на {}"
    },
    {
        "action": {"записать на ноготочки"},
        "response": "{} записал(а) на ноготочки {}"
    },
    {
        "action": {"пригласить в доту", "позвать в доту"},
        "response": "{} позвал(а) в доту {}"
    },
    {
        "action": {"подьебать", "подьебал", "подъебать", "подъебал"},
        "response": "{} подьебал(а) {}"
    },
    {
        "action": {"лизь"},
        "response": "{} лизнул(а) {}"
    },
    {
        "action": {"послать"},
        "response": "{} послал(а) {}"
    },
    {
        "action": {"связать"},
        "response": "{} связал(а) {}"
    },
    {
        "action": {"чмок"},
        "response": "{} чмокнул(а) {}"
    },
    {
        "action": {"согреть"},
        "response": "{} согрел(а) {}"
    },
    {
        "action": {"поцарапать", "царапать"},
        "response": "{} поцарапал(а) {}"
    },
    {
        "action": {"бе", "показать язык", "бэ"},
        "response": "{} показал(а) язык {}"
    },
    {
        "action": {"поздравить", "поздравляю"},
        "response": "{} поздравил(а) {}"
    },
    {
        "action": {"погрустить"},
        "response": "{} грустит вместе с {}"
    },
    {
        "action": {"выпить"},
        "response": "{} пьет вместе с {}"
    },
    {
        "action": {"дать леща", "дать пощечину", "дать пощёчину"},
        "response": "{} дал/а пощёчину {}"
    },
    {
        "action": {"отсосать"},
        "response": "{} отсосал/а у {}"
    },
    {
        "action": {"отлизать"},
        "response": "{} отлизал/а у {}"
    },
    {
        "action": {"убить"},
        "response": "{} убил/а {}"
    },
    {
        "action": {"ударить"},
        "response": "{} ударил/а {}"
    },
    {
        "action": {"плюнуть"},
        "response": "{} плюнул/а в {}"
    },
    {
        "action": {"кастрировать"},
        "response": "{} кастрировал/а {}"
    },
    {
        "action": {"ущипнуть"},
        "response": "{} ущипнул/а {}"
    }
]

triggers = [
    {
        "action": {"ррр"},
        "response": ["{} рычит", "{}, только не кусайся", "{}, да ты зверь"]
    },
    {
        "action": {"мур"},
        "response": ["{} мурчит"]
    },
    {
        "action": {"кря"},
        "response": ["{}, ты что, уточка?", "{} крякает"]
    },
    {
        "action": {"гав"},
        "response": ["{}, фас", "{}, шарик, это ты?", "{}, апорт"]
    },
    {
        "action": {"мяу"},
        "response": ["{}, шерстяной, что ли?", "Какого котика погладить?"]
    },
    {
        "action": {"писк"},
        "response": ["{} пищит как пингвин"]
    },
    {
        "action": {"фыр"},
        "response": ["{}, ты что ежик?"]
    }
]
